<pad>	0
<unk>	0
<s>	0
</s>	0
@@	-0
▁д	-1
▁т	-2
ар	-3
▁қ	-4
▁ы	-5
▁"	-6
▁м	-7
▁б	-8
▁с	-9
▁ж	-10
▁і	-11
ан	-12
▁а	-13
▁л	-14
▁н	-15
▁к	-16
▁у	-17
ер	-18
ен	-19
▁.	-20
▁,	-21
ал	-22
▁да	-23
▁ды	-24
ет	-25
ст	-26
▁ғ	-27
ыл	-28
▁о	-29
▁-	-30
▁қа	-31
ық	-32
ын	-33
▁ді	-34
▁де	-35
ың	-36
▁е	-37
▁ш	-38
ақ	-39
▁ын	-40
▁ө	-41
ас	-42
▁г	-43
ін	-44
ат	-45
ыр	-46
ол	-47
▁п	-48
ле	-49
ай	-50
▁ті	-51
▁сы	-52
ия	-53
ір	-54
▁ның	-55
▁ін	-56
із	-57
▁та	-58
▁ке	-59
стан	-60
▁мен	-61
▁лық	-62
не	-63
▁ты	-64
ұр	-65
он	-66
ор	-67
ағ	-68
ин	-69
▁ыс	-70
іл	-71
▁жә	-72
▁ә	-73
▁қаз	-74
▁және	-75
▁ға	-76
ақстан	-77
▁те	-78
▁ме	-79
ре	-80
ыс	-81
ыз	-82
▁кө	-83
▁ар	-84
▁2	-85
да	-86
▁бас	-87
ик	-88
▁ү	-89
▁ғы	-90
ығ	-91
ым	-92
▁қазақстан	-93
ің	-94
▁тар	-95
ика	-96
ам	-97
▁жыл	-98
▁лар	-99
▁ал	-100
ұл	-101
▁ор	-102
▁ған	-103
ік	-104
ом	-105
▁дың	-106
аз	-107
▁х	-108
▁нің	-109
▁өт	-110
▁бол	-111
аң	-112
ыт	-113
▁ай	-114
▁жо	-115
▁э	-116
ала	-117
лек	-118
▁ат	-119
ур	-120
ой	-121
▁тік	-122
▁гі	-123
▁ім	-124
ша	-125
ек	-126
▁1	-127
▁20	-128
тар	-129
әс	-130
сп	-131
мет	-132
▁іс	-133
ге	-134
де	-135
▁қар	-136
▁ел	-137
млек	-138
млекет	-139
▁ге	-140
ция	-141
▁ла	-142
▁дар	-143
▁бір	-144
▁дің	-145
ынша	-146
▁құр	-147
дар	-148
▁бар	-149
іг	-150
ұм	-151
▁ып	-152
ап	-153
▁р	-154
▁ақ	-155
▁мемлекет	-156
ес	-157
▁жұм	-158
бл	-159
▁жү	-160
▁лер	-161
алық	-162
▁өз	-163
▁ма	-164
ент	-165
ел	-166
▁бағ	-167
▁бой	-168
▁дер	-169
тыр	-170
▁ек	-171
▁ұ	-172
▁ет	-173
▁тер	-174
▁қат	-175
▁ре	-176
іп	-177
▁бойынша	-178
ев	-179
▁ин	-180
▁ас	-181
▁эк	-182
▁201	-183
▁лы	-184
▁тық	-185
▁ген	-186
ов	-187
▁на	-188
тан	-189
ға	-190
▁з	-191
▁сон	-192
алы	-193
▁дік	-194
гіз	-195
ім	-196
ау	-197
▁не	-198
▁лан	-199
▁көр	-200
▁үш	-201
▁дан	-202
ысы	-203
ей	-204
▁дық	-205
▁ау	-206
стр	-207
▁қол	-208
ид	-209
▁қыз	-210
▁кез	-211
▁кел	-212
▁бер	-213
қа	-214
ды	-215
▁тү	-216
▁өн	-217
▁Қ	-218
▁лік	-219
ара	-220
тер	-221
сы	-222
▁қо	-223
аев	-224
▁ол	-225
ған	-226
▁кү	-227
▁үшін	-228
▁тур	-229
▁ыл	-230
▁кер	-231
ит	-232
ді	-233
▁жаң	-234
▁іл	-235
▁қызмет	-236
оном	-237
▁тын	-238
▁отыр	-239
аб	-240
ономика	-241
▁біз	-242
дір	-243
кен	-244
▁мү	-245
▁құ	-246
▁ата	-247
▁әле	-248
дай	-249
▁экономика	-250
баев	-251
стыр	-252
▁шысы	-253
▁лі	-254
зид	-255
▁ком	-256
▁дай	-257
▁пре	-258
зидент	-259
▁тұр	-260
истр	-261
▁қы	-262
▁мин	-263
▁же	-264
▁қор	-265
▁ба	-266
▁сала	-267
▁мәс	-268
▁шыл	-269
інде	-270
▁он	-271
▁туралы	-272
▁бұл	-273
гия	-274
асы	-275
▁министр	-276
▁3	-277
▁ық	-278
ңге	-279
убл	-280
спубл	-281
спублика	-282
азар	-283
▁тө	-284
тал	-285
▁ф	-286
еле	-287
лер	-288
▁обл	-289
▁облыс	-290
▁ше	-291
анд	-292
▁и	-293
▁ұл	-294
▁мәселе	-295
аралық	-296
▁шылар	-297
▁мә	-298
▁президент	-299
▁жаңа	-300
▁іп	-301
▁мл	-302
алар	-303
▁жол	-304
ті	-305
▁жа	-306
▁біл	-307
▁тас	-308
▁көрс	-309
сат	-310
▁5	-311
▁әр	-312
▁асыр	-313
▁сі	-314
▁нан	-315
▁тал	-316
әсіп	-317
та	-318
▁кең	-319
▁дам	-320
▁тың	-321
өл	-322
▁са	-323
өн	-324
▁дей	-325
▁айт	-326
▁міз	-327
жет	-328
азарбаев	-329
қар	-330
▁жылы	-331
▁республика	-332
▁ес	-333
из	-334
тым	-335
ве	-336
▁тә	-337
те	-338
ында	-339
▁со	-340
▁етін	-341
▁ынтым	-342
▁қала	-343
▁бай	-344
▁ынтымақ	-345
▁екі	-346
стана	-347
▁мыз	-348
ро	-349
▁осы	-350
▁қам	-351
▁аз	-352
▁көрсет	-353
▁шы	-354
▁сондай	-355
▁ая	-356
▁жас	-357
▁бағдар	-358
алықаралық	-359
ама	-360
кі	-361
дер	-362
▁ым	-363
▁Қаз	-364
▁А	-365
▁халықаралық	-366
▁қан	-367
▁)	-368
▁дамыт	-369
▁й	-370
кіз	-371
▁4	-372
▁тан	-373
▁пен	-374
▁құрыл	-375
▁ші	-376
▁ыст	-377
▁сын	-378
▁жөн	-379
ация	-380
▁(	-381
▁ара	-382
▁мақ	-383
▁ер	-384
▁то	-385
▁қамт	-386
на	-387
▁іш	-388
ылығ	-389
▁ұй	-390
арт	-391
ке	-392
▁Қазақстан	-393
▁%	-394
▁тің	-395
▁шара	-396
▁жет	-397
спар	-398
▁пай	-399
▁жал	-400
▁ти	-401
▁жоспар	-402
▁кәсіп	-403
▁оның	-404
▁ыстар	-405
▁жүз	-406
▁сал	-407
еге	-408
▁таб	-409
▁нұр	-410
▁ұлт	-411
▁хаб	-412
▁қара	-413
▁өң	-414
ше	-415
вест	-416
им	-417
▁ден	-418
▁хал	-419
▁инвест	-420
▁мың	-421
ден	-422
ымен	-423
▁келі	-424
▁су	-425
▁бағыт	-426
▁түр	-427
кін	-428
ұлтан	-429
кіл	-430
00	-431
▁қаб	-432
▁әлеу	-433
▁негіз	-434
▁хабар	-435
ил	-436
ания	-437
▁ен	-438
▁қр	-439
▁қос	-440
▁бөл	-441
▁мүм	-442
сі	-443
▁мүмкін	-444
еке	-445
нал	-446
▁жүр	-447
хн	-448
▁маң	-449
▁сыз	-450
▁шығ	-451
▁мін	-452
▁өндір	-453
▁бү	-454
▁астана	-455
иция	-456
▁жүзеге	-457
гін	-458
▁кон	-459
ына	-460
▁гер	-461
▁бұ	-462
▁Н	-463
▁жағ	-464
▁назарбаев	-465
ары	-466
▁аш	-467
▁сіз	-468
▁жат	-469
▁әк	-470
▁:	-471
▁6	-472
▁техн	-473
ші	-474
▁заң	-475
сын	-476
▁оқ	-477
ты	-478
▁сая	-479
▁теңге	-480
▁сонымен	-481
бе	-482
▁қатар	-483
діг	-484
оло	-485
▁күн	-486
▁7	-487
▁сай	-488
▁рет	-489
▁жөнінде	-490
сұлтан	-491
орт	-492
▁в	-493
▁уды	-494
▁қау	-495
▁М	-496
өз	-497
кер	-498
▁ік	-499
▁маңыз	-500
бек	-501
ып	-502
мен	-503
▁ең	-504
▁бел	-505
▁жоғ	-506
рд	-507
ология	-508
▁әлем	-509
ген	-510
▁млрд	-511
ина	-512
▁тап	-513
ив	-514
ум	-515
▁комп	-516
аш	-517
іт	-518
тр	-519
▁арт	-520
▁өткен	-521
▁сап	-522
▁кезе	-523
▁ада	-524
ысында	-525
йе	-526
▁барысында	-527
тың	-528
▁сау	-529
▁қажет	-530
▁инвестиция	-531
▁бүгін	-532
▁қой	-533
▁төр	-534
▁мақсат	-535
▁мұ	-536
стер	-537
тор	-538
арат	-539
ылым	-540
▁бірі	-541
▁кеңес	-542
▁рес	-543
▁қарж	-544
аға	-545
▁компания	-546
▁қабыл	-547
▁өкіл	-548
▁ысы	-549
▁стар	-550
дан	-551
андыр	-552
сс	-553
▁дет	-554
лем	-555
▁8	-556
▁ле	-557
▁құра	-558
▁сақ	-559
▁жүргіз	-560
ырт	-561
▁ди	-562
▁нші	-563
▁әс	-564
▁өткіз	-565
▁әлеумет	-566
▁дә	-567
▁үй	-568
▁сә	-569
▁жүйе	-570
▁ны	-571
▁шар	-572
пы	-573
іліг	-574
▁імі	-575
айт	-576
▁ұйы	-577
▁жалпы	-578
▁шіл	-579
басы	-580
▁жоғары	-581
▁қай	-582
▁нен	-583
▁ұсын	-584
▁өңір	-585
бас	-586
▁өс	-587
▁2017	-588
дыр	-589
нер	-590
▁түс	-591
▁шақ	-592
▁9	-593
аған	-594
ліг	-595
▁есе	-596
▁сан	-597
▁дейін	-598
ут	-599
▁нұрсұлтан	-600
ран	-601
▁бе	-602
▁қамтама	-603
▁эксп	-604
▁імдер	-605
▁кере	-606
▁істер	-607
қы	-608
▁ша	-609
▁енгіз	-610
▁ауыл	-611
рі	-612
▁қазір	-613
ілік	-614
▁жаса	-615
▁мам	-616
▁би	-617
▁деңге	-618
▁Б	-619
▁көп	-620
нес	-621
▁бан	-622
дағ	-623
▁үкі	-624
иц	-625
▁қоға	-626
▁ысын	-627
▁орн	-628
▁се	-629
▁ң	-630
▁млн	-631
мес	-632
сыр	-633
дел	-634
▁му	-635
▁қауіп	-636
▁арнал	-637
▁балар	-638
▁тапсыр	-639
▁еур	-640
▁атал	-641
▁сер	-642
мір	-643
▁сен	-644
▁айм	-645
▁малар	-646
▁жер	-647
си	-648
▁энер	-649
изнес	-650
инг	-651
лам	-652
▁бала	-653
▁сін	-654
ма	-655
қан	-656
▁мдар	-657
най	-658
лар	-659
▁төраға	-660
дени	-661
▁баст	-662
ақыт	-663
▁өзара	-664
▁бизнес	-665
▁тарап	-666
парат	-667
▁қаржы	-668
▁кет	-669
▁басқар	-670
▁баға	-671
амат	-672
ғын	-673
дығ	-674
их	-675
▁үкімет	-676
қыл	-677
па	-678
▁әрі	-679
▁тең	-680
▁шару	-681
▁қатына	-682
лық	-683
▁тұ	-684
▁деңгей	-685
▁мер	-686
ган	-687
▁П	-688
жат	-689
ра	-690
▁тұрғын	-691
▁қтар	-692
▁жар	-693
▁екен	-694
▁арттыр	-695
▁уы	-696
▁пар	-697
▁азамат	-698
▁соң	-699
ейт	-700
▁ав	-701
ие	-702
▁тау	-703
ти	-704
▁керлер	-705
▁мын	-706
▁С	-707
▁мәдени	-708
▁шеш	-709
▁про	-710
▁кен	-711
▁шілер	-712
▁ак	-713
▁технология	-714
▁10	-715
▁лау	-716
итет	-717
ерт	-718
▁орын	-719
▁сп	-720
▁күш	-721
▁орган	-722
то	-723
▁ан	-724
▁масы	-725
▁көлем	-726
қылы	-727
▁арқылы	-728
ыш	-729
▁үл	-730
іс	-731
▁тәж	-732
▁қал	-733
▁нығ	-734
пен	-735
гі	-736
бер	-737
ист	-738
▁фор	-739
▁айту	-740
▁уақыт	-741
▁ақпарат	-742
▁жеке	-743
▁мек	-744
ог	-745
▁деп	-746
▁әскер	-747
▁аймақ	-748
рек	-749
▁тиім	-750
ашылығ	-751
сіз	-752
▁айтуынша	-753
▁саясат	-754
же	-755
▁уді	-756
▁Е	-757
▁ғылым	-758
ымда	-759
дағы	-760
▁дау	-761
ус	-762
▁2015	-763
▁әз	-764
▁тұра	-765
▁мы	-766
▁мед	-767
▁құқы	-768
▁пайыз	-769
▁бю	-770
▁көл	-771
▁қорыт	-772
▁басқа	-773
▁мүше	-774
▁лай	-775
стит	-776
▁сырт	-777
ри	-778
▁кәсіпор	-779
ян	-780
▁өнер	-781
сен	-782
▁сөз	-783
▁қаза	-784
▁нә	-785
▁атқар	-786
▁жеткіз	-787
исс	-788
дық	-789
▁бей	-790
▁қыл	-791
талығ	-792
▁жақ	-793
▁министрліг	-794
▁жан	-795
лығ	-796
▁алд	-797
фр	-798
▁орталығ	-799
▁оң	-800
▁шығар	-801
▁нақ	-802
▁инд	-803
▁тарт	-804
▁таң	-805
▁әзір	-806
▁сар	-807
▁емес	-808
▁ресей	-809
▁бақ	-810
▁елбасы	-811
▁әскери	-812
қат	-813
▁кі	-814
▁таны	-815
▁кәсіпорын	-816
ысан	-817
ул	-818
▁Р	-819
▁ҚР	-820
▁нысан	-821
ғай	-822
▁тәжір	-823
▁тай	-824
▁мекте	-825
джет	-826
ате	-827
▁шет	-828
▁шаруашылығ	-829
▁Ж	-830
▁Т	-831
дің	-832
▁ындар	-833
▁тәжіри	-834
▁бюджет	-835
гер	-836
▁тәжірибе	-837
▁көз	-838
▁нәти	-839
▁одан	-840
амб	-841
▁келе	-842
▁Ме	-843
▁ынд	-844
▁саяси	-845
▁я	-846
▁көш	-847
▁салы	-848
▁хат	-849
тық	-850
ламент	-851
иссия	-852
▁2016	-853
▁тәр	-854
▁отан	-855
үр	-856
▁техника	-857
ымдастыр	-858
▁Назарбаев	-859
дал	-860
▁жең	-861
▁ұйымдастыр	-862
атегия	-863
▁көм	-864
▁қорға	-865
▁қалы	-866
▁бастап	-867
▁нығайт	-868
тратегия	-869
▁ие	-870
▁ретінде	-871
▁дел	-872
▁2014	-873
басар	-874
▁кей	-875
▁банк	-876
ион	-877
▁бағыттал	-878
▁еңбек	-879
▁тәу	-880
▁форум	-881
кес	-882
▁Мемлекет	-883
▁қалып	-884
▁орынбасар	-885
▁еді	-886
▁қарастыр	-887
▁сәй	-888
▁спорт	-889
сау	-890
▁стратегия	-891
▁202	-892
▁мет	-893
ир	-894
▁атын	-895
ова	-896
▁табы	-897
▁қарсы	-898
▁элек	-899
стығ	-900
жақ	-901
▁лану	-902
▁Пре	-903
жан	-904
▁ірі	-905
▁мада	-906
▁сат	-907
▁қары	-908
ьер	-909
ғыз	-910
устр	-911
▁лады	-912
▁15	-913
▁мектеп	-914
▁тықты	-915
▁үле	-916
ос	-917
▁делін	-918
▁ағ	-919
▁лен	-920
▁экспо	-921
▁кір	-922
▁айна	-923
▁кеш	-924
▁нар	-925
ман	-926
▁еуро	-927
тің	-928
▁ту	-929
▁сәйкес	-930
иал	-931
▁аг	-932
▁улер	-933
▁лама	-934
▁тіл	-935
▁бірле	-936
▁лас	-937
▁тарих	-938
ытай	-939
орда	-940
▁өнерк	-941
▁құжат	-942
ттық	-943
иль	-944
▁белсен	-945
▁электр	-946
мьер	-947
▁ланған	-948
▁мас	-949
кіш	-950
фор	-951
▁дол	-952
▁діктер	-953
▁К	-954
▁удің	-955
ицина	-956
іб	-957
тіг	-958
▁тол	-959
▁қыр	-960
ав	-961
▁денсау	-962
▁кезең	-963
▁тен	-964
▁шетел	-965
▁тиімді	-966
▁бола	-967
▁сапа	-968
▁азия	-969
▁медицина	-970
▁индустр	-971
▁ой	-972
▁тауар	-973
▁стан	-974
▁қу	-975
▁шісі	-976
изм	-977
▁тон	-978
▁сарап	-979
▁парламент	-980
бай	-981
▁жылға	-982
▁сек	-983
▁кор	-984
қатар	-985
▁тек	-986
▁бірқатар	-987
▁бұұ	-988
▁25	-989
елсіз	-990
тандыр	-991
ок	-992
▁30	-993
▁от	-994
▁үлкен	-995
▁100	-996
ғы	-997
▁энерг	-998
▁биыл	-999
шілік	-1000
▁Астана	-1001
▁жаңғ	-1002
▁19	-1003
стік	-1004
▁төмен	-1005
▁бірлес	-1006
▁тонна	-1007
етика	-1008
енция	-1009
аман	-1010
▁маман	-1011
▁12	-1012
▁асырыл	-1013
▁екіжақ	-1014
▁ғаш	-1015
нов	-1016
ақұр	-1017
▁Президент	-1018
шы	-1019
▁Ф	-1020
▁лықтар	-1021
урс	-1022
▁құн	-1023
▁есеп	-1024
▁жалға	-1025
▁Нұр	-1026
▁улар	-1027
▁11	-1028
▁кешен	-1029
утат	-1030
▁әріп	-1031
▁200	-1032
мыш	-1033
▁қытай	-1034
ауыт	-1035
▁еуропа	-1036
▁комиссия	-1037
▁аталмыш	-1038
лік	-1039
фер	-1040
азия	-1041
фрақұр	-1042
▁депутат	-1043
тү	-1044
▁денсаулық	-1045
▁зауыт	-1046
▁инфрақұр	-1047
▁комитет	-1048
хан	-1049
ак	-1050
▁дирек	-1051
▁инфрақұрылым	-1052
▁өмір	-1053
▁мұнай	-1054
▁инстит	-1055
іліс	-1056
▁олар	-1057
жіліс	-1058
новация	-1059
▁жау	-1060
▁лес	-1061
▁өте	-1062
▁директор	-1063
бір	-1064
йік	-1065
▁тәуелсіз	-1066
▁хан	-1067
ыла	-1068
түстік	-1069
▁кеңейт	-1070
▁инновация	-1071
▁көрсеткіш	-1072
▁дір	-1073
▁энергия	-1074
▁бек	-1075
форма	-1076
▁премьер	-1077
▁кар	-1078
ад	-1079
▁зерт	-1080
▁май	-1081
▁қон	-1082
▁тей	-1083
ме	-1084
▁ындысы	-1085
▁ні	-1086
▁2020	-1087
▁анық	-1088
▁қим	-1089
▁шағ	-1090
▁жауап	-1091
▁қимыл	-1092
▁бақыла	-1093
▁ысқа	-1094
лі	-1095
▁ейік	-1096
▁энергетика	-1097
▁Ре	-1098
▁құттық	-1099
▁құттықта	-1100
▁кіз	-1101
▁долл	-1102
▁ст	-1103
▁ман	-1104
▁Республика	-1105
▁экспорт	-1106
▁тіктер	-1107
▁ах	-1108
илл	-1109
зім	-1110
әсіб	-1111
шылығ	-1112
ни	-1113
▁ыш	-1114
▁әлеует	-1115
ивер	-1116
▁сері	-1117
▁тран	-1118
атор	-1119
▁ақш	-1120
од	-1121
▁бірлескен	-1122
▁;	-1123
▁ғана	-1124
нивер	-1125
▁нәтиже	-1126
артия	-1127
ми	-1128
▁ғылыми	-1129
▁сот	-1130
найы	-1131
діліг	-1132
омат	-1133
алап	-1134
▁масын	-1135
гілік	-1136
▁дықтар	-1137
▁газ	-1138
▁мәдениет	-1139
тір	-1140
▁арнайы	-1141
гілікті	-1142
тив	-1143
▁еуразия	-1144
ун	-1145
▁мұн	-1146
▁жергілікті	-1147
▁реформа	-1148
▁тықтың	-1149
▁ің	-1150
▁дес	-1151
ференция	-1152
▁жасал	-1153
▁баян	-1154
аза	-1155
▁ңіз	-1156
▁партия	-1157
пер	-1158
▁ода	-1159
▁көтер	-1160
мағ	-1161
▁бұр	-1162
об	-1163
мат	-1164
▁сол	-1165
▁орай	-1166
▁байқа	-1167
▁О	-1168
▁жаб	-1169
ада	-1170
мыс	-1171
▁универ	-1172
▁қыс	-1173
▁заман	-1174
▁индустрия	-1175
▁жатыр	-1176
пл	-1177
ымал	-1178
▁алаң	-1179
▁милл	-1180
һан	-1181
▁ц	-1182
▁конференция	-1183
▁басп	-1184
▁сапар	-1185
▁пік	-1186
▁пікір	-1187
▁2013	-1188
иф	-1189
рат	-1190
▁жаһан	-1191
▁жу	-1192
алығ	-1193
50	-1194
▁дү	-1195
▁до	-1196
▁ашыл	-1197
дро	-1198
дылығ	-1199
дем	-1200
ілет	-1201
▁ысу	-1202
от	-1203
▁жетіл	-1204
▁құрал	-1205
▁зор	-1206
▁мем	-1207
▁топ	-1208
▁И	-1209
біт	-1210
пал	-1211
қс	-1212
ымдағы	-1213
▁соның	-1214
▁шақыр	-1215
мер	-1216
▁пол	-1217
▁14	-1218
▁кейін	-1219
▁ағымдағы	-1220
қын	-1221
▁бәс	-1222
▁бат	-1223
сін	-1224
▁тасы	-1225
▁қаң	-1226
▁назар	-1227
▁мәжіліс	-1228
▁ядро	-1229
ий	-1230
▁ықпал	-1231
ландыр	-1232
аль	-1233
ғал	-1234
▁жетілдір	-1235
▁мерзім	-1236
▁өзге	-1237
▁институт	-1238
ұра	-1239
▁бейбіт	-1240
▁дайын	-1241
▁дипл	-1242
in	-1243
▁сү	-1244
▁Д	-1245
▁әкім	-1246
▁мелер	-1247
▁Нұрсұлтан	-1248
▁әл	-1249
тын	-1250
▁кл	-1251
▁орнат	-1252
икация	-1253
▁мүд	-1254
▁тін	-1255
лея	-1256
▁Ш	-1257
шс	-1258
шіліг	-1259
▁жаңғырт	-1260
▁2018	-1261
во	-1262
▁барлығ	-1263
▁жай	-1264
▁шарт	-1265
лег	-1266
ылар	-1267
▁асс	-1268
ситет	-1269
▁ве	-1270
тастығ	-1271
▁өнеркәсіп	-1272
▁жылдығ	-1273
тастыр	-1274
▁ыспен	-1275
тіліг	-1276
ссөз	-1277
▁әб	-1278
▁келіссөз	-1279
▁Ұ	-1280
▁жшс	-1281
тығ	-1282
▁13	-1283
▁оны	-1284
▁тір	-1285
за	-1286
▁шең	-1287
▁үз	-1288
▁тес	-1289
▁жақс	-1290
▁мүдде	-1291
▁k	-1292
ыландыр	-1293
▁хабарл	-1294
▁шеңбер	-1295
амблея	-1296
▁бірге	-1297
▁бәсеке	-1298
▁ісі	-1299
ымша	-1300
▁инвестор	-1301
▁бен	-1302
▁фе	-1303
▁орна	-1304
▁ың	-1305
▁жи	-1306
уд	-1307
ақы	-1308
дом	-1309
▁университет	-1310
▁қаржыландыр	-1311
▁ліктер	-1312
қтал	-1313
іміз	-1314
▁деттер	-1315
▁авто	-1316
▁ыса	-1317
▁талап	-1318
есс	-1319
▁шек	-1320
інше	-1321
сер	-1322
▁төле	-1323
ықтыр	-1324
▁айнал	-1325
тө	-1326
▁герлер	-1327
▁қада	-1328
стіг	-1329
▁ведом	-1330
▁ап	-1331
▁18	-1332
▁делег	-1333
▁тақ	-1334
▁сектор	-1335
▁білдір	-1336
▁тады	-1337
▁мон	-1338
▁мар	-1339
спек	-1340
▁тақыр	-1341
ағандай	-1342
▁мемор	-1343
▁қалыптастыр	-1344
▁шын	-1345
қым	-1346
▁мүмкіндіг	-1347
▁әй	-1348
▁темір	-1349
ыб	-1350
▁16	-1351
▁оқыт	-1352
басшы	-1353
ұлы	-1354
ко	-1355
месе	-1356
ство	-1357
▁қарай	-1358
▁немесе	-1359
тен	-1360
▁қаражат	-1361
▁хабарлағандай	-1362
st	-1363
ста	-1364
▁ынтымақтастығ	-1365
▁қойыл	-1366
тіб	-1367
▁ктер	-1368
▁ауқым	-1369
▁дипломат	-1370
▁жина	-1371
▁Ә	-1372
▁қуат	-1373
▁0	-1374
▁суб	-1375
▁оған	-1376
▁әу	-1377
▁ч	-1378
▁нес	-1379
▁жуық	-1380
▁тәртіб	-1381
төбе	-1382
▁уын	-1383
▁база	-1384
▁17	-1385
▁сам	-1386
▁мей	-1387
▁көпте	-1388
ние	-1389
әсім	-1390
▁ассамблея	-1391
ед	-1392
ең	-1393
ем	-1394
▁аудар	-1395
ице	-1396
ТО	-1397
▁жүк	-1398
▁ведомство	-1399
▁рөл	-1400
▁50	-1401
▁вице	-1402
▁пер	-1403
▁бері	-1404
▁арқа	-1405
▁месі	-1406
▁ресми	-1407
мин	-1408
▁жақсы	-1409
ск	-1410
ылық	-1411
ола	-1412
▁ФО	-1413
иев	-1414
▁ФОТО	-1415
▁жария	-1416
▁уда	-1417
ңғ	-1418
▁аумағ	-1419
▁меке	-1420
▁мереке	-1421
▁імге	-1422
▁пә	-1423
▁отбасы	-1424
▁қосымша	-1425
ура	-1426
▁тасымал	-1427
асөз	-1428
▁жедел	-1429
▁ықтың	-1430
▁ис	-1431
▁дәрі	-1432
▁күре	-1433
ындағы	-1434
▁баспасөз	-1435
▁өр	-1436
▁ір	-1437
▁көптеген	-1438
ата	-1439
тел	-1440
▁қорған	-1441
▁мақсаты	-1442
▁Ақ	-1443
▁сый	-1444
истика	-1445
иет	-1446
қсан	-1447
▁көрсе	-1448
қанда	-1449
▁таныстыр	-1450
▁пав	-1451
▁Ел	-1452
▁оңтүстік	-1453
андум	-1454
▁алып	-1455
▁дүние	-1456
▁кезег	-1457
▁қабілет	-1458
▁проц	-1459
▁делегация	-1460
▁меморандум	-1461
▁айтқанда	-1462
▁салыстыр	-1463
▁несие	-1464
▁рәсім	-1465
▁ымдар	-1466
▁тағай	-1467
▁орны	-1468
ғи	-1469
▁пал	-1470
уал	-1471
гр	-1472
▁Ал	-1473
▁бал	-1474
▁онда	-1475
ез	-1476
▁бекіт	-1477
▁эт	-1478
стүр	-1479
▁дем	-1480
▁дәстүр	-1481
зия	-1482
▁бірік	-1483
▁әйел	-1484
▁басын	-1485
жай	-1486
итал	-1487
ъек	-1488
уция	-1489
бат	-1490
▁авт	-1491
▁дағ	-1492
▁көшбасшы	-1493
▁маңыздылығ	-1494
an	-1495
ңіл	-1496
цион	-1497
▁лей	-1498
▁қарастырыл	-1499
нет	-1500
▁бри	-1501
▁кіт	-1502
▁ру	-1503
▁көңіл	-1504
▁аса	-1505
▁қылмыс	-1506
▁жі	-1507
итар	-1508
▁жеңіл	-1509
▁жел	-1510
▁лап	-1511
▁нама	-1512
▁электрон	-1513
жү	-1514
ституция	-1515
діс	-1516
усым	-1517
▁маусым	-1518
▁мат	-1519
амен	-1520
▁себе	-1521
▁қоса	-1522
▁кеден	-1523
уір	-1524
ис	-1525
мола	-1526
▁жақсарт	-1527
іне	-1528
▁ресурс	-1529
▁осын	-1530
ло	-1531
▁сө	-1532
стір	-1533
▁палата	-1534
▁теу	-1535
дарт	-1536
▁студ	-1537
ард	-1538
▁деу	-1539
▁қоз	-1540
▁комм	-1541
са	-1542
▁корп	-1543
ңг	-1544
▁пе	-1545
▁күт	-1546
▁бөліг	-1547
мит	-1548
ҚО	-1549
▁мәлі	-1550
▁лікті	-1551
ип	-1552
оз	-1553
▁нарығ	-1554
▁тр	-1555
▁Э	-1556
▁стандарт	-1557
▁мәлімет	-1558
▁ланып	-1559
▁студент	-1560
ессия	-1561
▁елорда	-1562
андандыр	-1563
▁жалғастыр	-1564
▁сайын	-1565
бақ	-1566
▁қызығ	-1567
йт	-1568
▁сондық	-1569
алды	-1570
▁тұл	-1571
▁бастал	-1572
▁қосыл	-1573
етін	-1574
▁тарихи	-1575
▁есеб	-1576
▁ыр	-1577
ериал	-1578
▁агент	-1579
жол	-1580
▁ңыз	-1581
іме	-1582
ауи	-1583
▁әңг	-1584
кия	-1585
▁жап	-1586
▁құрмет	-1587
кү	-1588
▁әңгіме	-1589
▁көк	-1590
▁әуе	-1591
▁жаз	-1592
▁тексер	-1593
▁шаруа	-1594
яр	-1595
▁бә	-1596
▁әкімдіг	-1597
ихат	-1598
▁сия	-1599
▁этн	-1600
▁нәтиж	-1601
▁еліміз	-1602
▁опер	-1603
▁материал	-1604
▁лыққа	-1605
▁иде	-1606
▁қарал	-1607
▁мал	-1608
▁аяқтал	-1609
▁бейбітшілік	-1610
ъекті	-1611
қты	-1612
қо	-1613
▁айқын	-1614
▁құны	-1615
▁сияқты	-1616
▁дайлар	-1617
есінде	-1618
елен	-1619
йле	-1620
▁заманауи	-1621
▁баны	-1622
▁жасыл	-1623
ка	-1624
▁70	-1625
жүз	-1626
▁шам	-1627
танат	-1628
▁нәтижесінде	-1629
мі	-1630
дік	-1631
▁жәр	-1632
▁сөйле	-1633
▁a	-1634
▁ықтар	-1635
▁әрек	-1636
▁процес	-1637
▁әрекет	-1638
лы	-1639
кт	-1640
▁бө	-1641
▁тм	-1642
▁конституция	-1643
▁аралығ	-1644
▁көрсетіл	-1645
▁салтанат	-1646
эо	-1647
▁тоб	-1648
жыр	-1649
▁туризм	-1650
олд	-1651
▁нор	-1652
▁40	-1653
▁дағдар	-1654
жа	-1655
жым	-1656
▁келтір	-1657
▁c	-1658
урыз	-1659
▁ала	-1660
▁2019	-1661
▁ғал	-1662
▁әрбір	-1663
спектив	-1664
ант	-1665
▁басы	-1666
▁бүкіл	-1667
▁қырғыз	-1668
▁перспектив	-1669
▁федер	-1670
▁ынған	-1671
▁осындай	-1672
бі	-1673
▁ұлы	-1674
▁проб	-1675
▁сондықтан	-1676
жүзі	-1677
▁кәсіб	-1678
▁лесіп	-1679
▁үм	-1680
▁бұрын	-1681
▁әсер	-1682
ылорда	-1683
▁дін	-1684
ңғыш	-1685
ыңғай	-1686
▁қыркү	-1687
▁із	-1688
▁үст	-1689
▁перспектива	-1690
▁негізінде	-1691
▁ег	-1692
▁сім	-1693
▁даны	-1694
ағат	-1695
er	-1696
▁турист	-1697
▁тұлға	-1698
▁жүргізіл	-1699
▁21	-1700
▁мо	-1701
▁қайрат	-1702
▁тиімділіг	-1703
обиль	-1704
▁лет	-1705
▁үміт	-1706
▁бірыңғай	-1707
▁үн	-1708
▁g	-1709
▁22	-1710
▁өнеркәсіб	-1711
піл	-1712
ылған	-1713
лема	-1714
ғни	-1715
▁яғни	-1716
▁наурыз	-1717
▁тіз	-1718
▁тұт	-1719
▁ғар	-1720
▁аймағ	-1721
▁24	-1722
айн	-1723
қаев	-1724
арғы	-1725
▁ака	-1726
▁тағайында	-1727
▁ко	-1728
▁проблема	-1729
үл	-1730
▁еа	-1731
▁күр	-1732
▁рын	-1733
▁В	-1734
шік	-1735
▁дайда	-1736
▁ем	-1737
йек	-1738
беков	-1739
атын	-1740
▁ашы	-1741
▁стер	-1742
▁ахуал	-1743
▁мыс	-1744
▁сәт	-1745
▁тмд	-1746
▁академ	-1747
кел	-1748
тылығ	-1749
эк	-1750
▁жауапкер	-1751
▁идея	-1752
▁стыр	-1753
▁дипломатия	-1754
▁ед	-1755
▁түлік	-1756
▁муз	-1757
лодар	-1758
▁қоры	-1759
грация	-1760
▁ақтөбе	-1761
▁кәсіпкер	-1762
▁23	-1763
▁лог	-1764
▁еаэо	-1765
▁им	-1766
▁таби	-1767
▁2050	-1768
▁лана	-1769
сал	-1770
▁гум	-1771
тоқсан	-1772
▁маны	-1773
▁тыда	-1774
▁кап	-1775
идат	-1776
▁желтоқсан	-1777
▁жаңарт	-1778
▁қын	-1779
атив	-1780
финг	-1781
▁ниет	-1782
▁басшылығ	-1783
▁даяр	-1784
ах	-1785
▁тама	-1786
▁дана	-1787
▁данын	-1788
лан	-1789
▁маш	-1790
▁миллион	-1791
ның	-1792
▁милли	-1793
▁оқи	-1794
▁кітап	-1795
▁бо	-1796
▁терең	-1797
▁код	-1798
етов	-1799
▁мамыр	-1800
▁толықтыр	-1801
▁жылына	-1802
лт	-1803
▁дүниежүзі	-1804
▁ұш	-1805
▁данған	-1806
▁академия	-1807
ының	-1808
▁екендіг	-1809
мания	-1810
▁миллиард	-1811
ілер	-1812
▁транс	-1813
▁жоғарғы	-1814
on	-1815
▁қтың	-1816
al	-1817
▁саммит	-1818
▁инте	-1819
шер	-1820
▁кепіл	-1821
оль	-1822
раф	-1823
▁күшейт	-1824
андығ	-1825
алог	-1826
▁теңіз	-1827
се	-1828
олдинг	-1829
▁метал	-1830
▁тұңғыш	-1831
кур	-1832
▁s	-1833
▁өзбек	-1834
▁брифинг	-1835
уру	-1836
▁қх	-1837
анитар	-1838
▁фран	-1839
▁28	-1840
▁аб	-1841
▁дамы	-1842
▁e	-1843
▁сұра	-1844
▁кәсіби	-1845
ификация	-1846
▁интеграция	-1847
ония	-1848
▁қараған	-1849
▁соғ	-1850
▁ауру	-1851
▁тарат	-1852
▁дап	-1853
▁тақырыб	-1854
▁қою	-1855
▁көздел	-1856
▁алған	-1857
▁айтар	-1858
▁26	-1859
▁құқ	-1860
▁жары	-1861
▁үдер	-1862
оп	-1863
▁орындал	-1864
▁ына	-1865
▁диалог	-1866
▁мға	-1867
▁даған	-1868
анитарлық	-1869
аг	-1870
арус	-1871
▁конс	-1872
▁рат	-1873
▁ленген	-1874
ль	-1875
▁ұз	-1876
хани	-1877
▁бөле	-1878
▁ислам	-1879
▁месін	-1880
▁холдинг	-1881
атр	-1882
▁агро	-1883
сіздіг	-1884
пін	-1885
▁тұжыр	-1886
рор	-1887
жетім	-1888
амбыл	-1889
▁ратификация	-1890
▁қи	-1891
▁акция	-1892
▁алтын	-1893
▁нам	-1894
▁тіке	-1895
▁кәсіпкерлер	-1896
уль	-1897
▁қолдан	-1898
▁уч	-1899
▁логистика	-1900
▁60	-1901
▁ұжым	-1902
таев	-1903
егей	-1904
▁прокур	-1905
▁төрт	-1906
▁түз	-1907
▁әд	-1908
уб	-1909
минар	-1910
▁семинар	-1911
▁экология	-1912
▁ю	-1913
▁ісін	-1914
▁27	-1915
▁шекара	-1916
гері	-1917
▁199	-1918
дегі	-1919
▁дәл	-1920
▁лықты	-1921
▁Ү	-1922
▁табыл	-1923
▁гуманитарлық	-1924
▁сессия	-1925
▁түркия	-1926
імов	-1927
▁метр	-1928
▁қаңтар	-1929
▁Х	-1930
ото	-1931
▁иран	-1932
асп	-1933
лайн	-1934
▁зей	-1935
▁сүр	-1936
▁болаш	-1937
ея	-1938
▁мәр	-1939
▁ымы	-1940
▁00	-1941
▁мақұл	-1942
▁қолжетім	-1943
▁қыркүйек	-1944
▁дікті	-1945
▁болашағ	-1946
▁ындылар	-1947
▁29	-1948
▁ыққа	-1949
▁онлайн	-1950
▁i	-1951
▁ұк	-1952
▁капитал	-1953
▁ласқан	-1954
иг	-1955
▁ғим	-1956
▁федерация	-1957
▁учас	-1958
▁жанында	-1959
▁рухани	-1960
▁қысқар	-1961
▁ынға	-1962
▁ғимарат	-1963
ель	-1964
▁бұз	-1965
▁серпін	-1966
▁бес	-1967
▁оқиға	-1968
▁корпор	-1969
кент	-1970
▁келесі	-1971
▁Г	-1972
арусь	-1973
ұх	-1974
▁теп	-1975
▁санал	-1976
айда	-1977
▁кад	-1978
▁там	-1979
▁департ	-1980
метов	-1981
▁конц	-1982
хат	-1983
▁беріл	-1984
▁қауіпсіздіг	-1985
кра	-1986
шев	-1987
▁зейнет	-1988
▁ілгері	-1989
▁мәрте	-1990
бие	-1991
жыл	-1992
▁ұр	-1993
▁наз	-1994
▁сұр	-1995
az	-1996
▁шық	-1997
▁үйле	-1998
▁тікті	-1999
▁германия	-2000
етті	-2001
at	-2002
ъез	-2003
▁Елбасы	-2004
▁террор	-2005
▁мән	-2006
▁ққа	-2007
▁дал	-2008
▁өзбекстан	-2009
▁удан	-2010
▁баның	-2011
би	-2012
▁кеше	-2013
▁қамтыл	-2014
▁қозғал	-2015
имия	-2016
бақша	-2017
▁түсін	-2018
▁шамамен	-2019
▁жібер	-2020
▁мұндай	-2021
▁балабақша	-2022
▁табиғи	-2023
▁тіле	-2024
▁ғалым	-2025
▁мөл	-2026
▁игер	-2027
ағын	-2028
▁інген	-2029
▁барынша	-2030
▁қырғызстан	-2031
▁сәуір	-2032
имп	-2033
▁кадр	-2034
en	-2035
or	-2036
ПО	-2037
▁акті	-2038
▁хана	-2039
▁мде	-2040
▁жаңғыр	-2041
▁өзі	-2042
итор	-2043
▁лат	-2044
▁шт	-2045
▁съез	-2046
ру	-2047
▁ос	-2048
▁сана	-2049
▁бұған	-2050
▁ауған	-2051
▁сұлтан	-2052
▁тәрбие	-2053
▁тірке	-2054
▁сүт	-2055
▁үйлестір	-2056
▁қолай	-2057
уникация	-2058
▁Мә	-2059
▁ліктің	-2060
дж	-2061
▁кол	-2062
▁өзг	-2063
▁интер	-2064
кл	-2065
▁Ө	-2066
▁ыз	-2067
▁өзгерт	-2068
▁2012	-2069
быр	-2070
▁сына	-2071
▁ұстан	-2072
▁лықтың	-2073
▁учаске	-2074
▁гүл	-2075
▁тоқаев	-2076
апат	-2077
▁жою	-2078
▁үне	-2079
▁қажеттіг	-2080
▁p	-2081
▁транз	-2082
▁жіг	-2083
▁машина	-2084
▁ана	-2085
▁автом	-2086
▁ғысы	-2087
алықова	-2088
▁жәрдем	-2089
өнер	-2090
▁мұх	-2091
▁егер	-2092
▁кеңі	-2093
▁500	-2094
▁мұнда	-2095
▁қазан	-2096
станай	-2097
▁ұсыныл	-2098
▁марапат	-2099
иада	-2100
▁бейне	-2101
▁тигіз	-2102
▁ақмола	-2103
▁субъекті	-2104
ла	-2105
▁мұра	-2106
ИД	-2107
▁алайда	-2108
ғыста	-2109
краина	-2110
порт	-2111
ысын	-2112
▁мөлшер	-2113
▁транзит	-2114
▁біріктір	-2115
▁ауы	-2116
▁реж	-2117
▁імін	-2118
▁дас	-2119
▁пат	-2120
ограф	-2121
▁уден	-2122
▁еқы	-2123
▁маған	-2124
▁еқыұ	-2125
▁бойы	-2126
▁құқығ	-2127
▁ыста	-2128
▁ере	-2129
ғайт	-2130
▁бары	-2131
▁таған	-2132
▁химия	-2133
иация	-2134
ағынтаев	-2135
▁жігер	-2136
▁кә	-2137
неше	-2138
▁Ұлт	-2139
▁өркен	-2140
▁ұлғайт	-2141
▁бірнеше	-2142
КС	-2143
есе	-2144
▁31	-2145
▁ескер	-2146
▁алға	-2147
▁маның	-2148
▁b	-2149
▁бағы	-2150
▁одағ	-2151
▁үр	-2152
▁металл	-2153
▁80	-2154
▁300	-2155
▁ереже	-2156
▁ци	-2157
▁арна	-2158
▁қалп	-2159
▁мысал	-2160
▁барысы	-2161
▁аэ	-2162
▁ЭКС	-2163
▁кейбір	-2164
▁бақыт	-2165
▁тіркел	-2166
ar	-2167
тіп	-2168
▁ЭКСПО	-2169
▁беларусь	-2170
▁индустриал	-2171
▁сыбай	-2172
қал	-2173
ургия	-2174
▁об	-2175
▁дере	-2176
▁пәтер	-2177
▁агенттіг	-2178
паз	-2179
▁инж	-2180
▁тәртіп	-2181
▁ки	-2182
▁kaz	-2183
▁жур	-2184
▁павлодар	-2185
▁автомобиль	-2186
діқ	-2187
▁театр	-2188
▁қағ	-2189
рық	-2190
▁цифр	-2191
сид	-2192
ех	-2193
▁журнал	-2194
рам	-2195
▁дану	-2196
ана	-2197
▁ынды	-2198
аластыр	-2199
▁мамандандыр	-2200
кция	-2201
▁жемі	-2202
▁импорт	-2203
▁кем	-2204
импиада	-2205
▁солтүстік	-2206
▁тыс	-2207
лихат	-2208
ария	-2209
ег	-2210
▁бр	-2211
ич	-2212
▁уде	-2213
▁дәре	-2214
▁t	-2215
азым	-2216
іш	-2217
сте	-2218
▁жин	-2219
▁сып	-2220
▁фак	-2221
ильон	-2222
діқалықова	-2223
▁35	-2224
▁миссия	-2225
▁орналастыр	-2226
▁інші	-2227
▁қуан	-2228
көл	-2229
▁түй	-2230
▁түзет	-2231
▁дәреже	-2232
▁павильон	-2233
▁N	-2234
анда	-2235
▁лауазым	-2236
▁/	-2237
▁еш	-2238
ратия	-2239
ья	-2240
▁әдіс	-2241
▁кетер	-2242
▁га	-2243
дек	-2244
▁діктің	-2245
атура	-2246
май	-2247
сидия	-2248
▁зейнетақы	-2249
▁порт	-2250
▁тақырып	-2251
▁in	-2252
▁субсидия	-2253
▁мәслихат	-2254
▁өкілетті	-2255
▁атқарыл	-2256
▁дайы	-2257
▁таныт	-2258
▁украина	-2259
мұ	-2260
▁зия	-2261
▁меншік	-2262
▁коммуникация	-2263
шан	-2264
ұқ	-2265
сыз	-2266
▁қызылорда	-2267
▁амер	-2268
▁рейт	-2269
▁өтіл	-2270
ro	-2271
▁канд	-2272
▁тығыз	-2273
▁себебі	-2274
▁тұрақ	-2275
таралық	-2276
ымкент	-2277
ократия	-2278
кеу	-2279
ңгі	-2280
амент	-2281
▁тыққа	-2282
▁тіктің	-2283
▁қысқарт	-2284
▁кандидат	-2285
▁леу	-2286
▁бірегей	-2287
▁қолжетімді	-2288
▁32	-2289
▁айрық	-2290
▁индустрияландыр	-2291
тас	-2292
ымдастығ	-2293
▁түсіндір	-2294
лен	-2295
▁сенат	-2296
▁үрдіс	-2297
елендір	-2298
▁ауғанстан	-2299
▁бос	-2300
кәсіп	-2301
▁теле	-2302
▁терроризм	-2303
▁азайт	-2304
▁тесі	-2305
▁қауымдастығ	-2306
пақ	-2307
▁біт	-2308
▁деті	-2309
▁тәуелсіздіг	-2310
тік	-2311
дит	-2312
▁Қар	-2313
ник	-2314
▁бет	-2315
▁бедел	-2316
▁ескерт	-2317
▁департамент	-2318
▁No	-2319
▁метін	-2320
▁негіздел	-2321
▁патри	-2322
▁біріккен	-2323
▁сеп	-2324
▁гісі	-2325
▁себеп	-2326
▁шик	-2327
▁пор	-2328
▁ықты	-2329
▁тат	-2330
▁фил	-2331
▁жамбыл	-2332
▁рейтинг	-2333
ди	-2334
▁көб	-2335
аспий	-2336
▁бау	-2337
▁шебер	-2338
▁2010	-2339
▁гран	-2340
▁шикіз	-2341
ография	-2342
▁атам	-2343
▁шикізат	-2344
өнеркәсіп	-2345
▁З	-2346
міс	-2347
ырау	-2348
ью	-2349
імен	-2350
ікстан	-2351
▁станция	-2352
▁қажеттіліг	-2353
▁мып	-2354
▁корея	-2355
▁сұран	-2356
▁корпорация	-2357
▁ынып	-2358
тания	-2359
енко	-2360
▁гек	-2361
▁пра	-2362
▁мүге	-2363
▁төтен	-2364
▁шақта	-2365
бол	-2366
рес	-2367
інің	-2368
▁жаттығ	-2369
ұлов	-2370
▁нау	-2371
▁құбыр	-2372
▁мамин	-2373
ая	-2374
байжан	-2375
▁қана	-2376
▁курс	-2377
▁команда	-2378
ирия	-2379
ена	-2380
енер	-2381
▁нас	-2382
▁баса	-2383
▁гектар	-2384
es	-2385
айтын	-2386
олия	-2387
▁маг	-2388
▁шаққа	-2389
▁Үкі	-2390
▁мүгедек	-2391
▁шыұ	-2392
▁мдер	-2393
▁музей	-2394
аларындағы	-2395
▁ку	-2396
▁колле	-2397
▁жайт	-2398
▁сақтал	-2399
▁франция	-2400
▁за	-2401
▁риз	-2402
▁түле	-2403
▁кес	-2404
імпаз	-2405
▁жеңімпаз	-2406
▁теміржол	-2407
▁жауапкершілік	-2408
▁км	-2409
▁демократия	-2410
пан	-2411
▁рас	-2412
▁концерт	-2413
▁индустриалды	-2414
опер	-2415
▁төрағ	-2416
▁қалған	-2417
ционалды	-2418
▁тариф	-2419
▁kz	-2420
▁менің	-2421
▁ұза	-2422
▁!	-2423
ост	-2424
▁дандар	-2425
▁фактор	-2426
▁патриот	-2427
жар	-2428
▁маға	-2429
▁төрағалығ	-2430
мей	-2431
▁вал	-2432
▁ақтар	-2433
икер	-2434
дың	-2435
▁уағ	-2436
мб	-2437
▁уі	-2438
▁ысқан	-2439
▁леп	-2440
▁мең	-2441
▁әсір	-2442
▁портал	-2443
▁институ	-2444
▁олимпиада	-2445
it	-2446
идер	-2447
▁лісі	-2448
▁босат	-2449
▁аппарат	-2450
▁консуль	-2451
стив	-2452
▁90	-2453
дандыр	-2454
▁спикер	-2455
дергі	-2456
▁меге	-2457
▁ынтал	-2458
▁жаңартыл	-2459
▁тая	-2460
індегі	-2461
ритания	-2462
ков	-2463
▁дайындал	-2464
▁ынталандыр	-2465
есі	-2466
▁45	-2467
▁агр	-2468
▁кедергі	-2469
▁әсіресе	-2470
▁бу	-2471
▁тысы	-2472
▁m	-2473
тыл	-2474
▁діни	-2475
▁ұйымдастырыл	-2476
▁оз	-2477
шар	-2478
▁құс	-2479
ұқсат	-2480
орд	-2481
▁бұй	-2482
▁жандандыр	-2483
ны	-2484
урет	-2485
▁дұр	-2486
▁үнем	-2487
▁енгізіл	-2488
▁алқа	-2489
▁қатер	-2490
ыбритания	-2491
▁хабардар	-2492
қара	-2493
жанов	-2494
▁сирия	-2495
▁сип	-2496
▁рұқсат	-2497
▁Мәжіліс	-2498
▁өткізіл	-2499
▁сипат	-2500
ламен	-2501
▁септіг	-2502
▁қостанай	-2503
ва	-2504
▁араб	-2505
▁қадағ	-2506
▁режим	-2507
▁уағда	-2508
▁асқар	-2509
▁тартыл	-2510
▁қолданыл	-2511
▁еле	-2512
бан	-2513
емп	-2514
▁дім	-2515
әсіл	-2516
▁Ақмола	-2517
▁2011	-2518
▁әкел	-2519
▁өсір	-2520
▁күтіл	-2521
гро	-2522
дия	-2523
▁күй	-2524
емпион	-2525
▁бірліг	-2526
▁маңғыста	-2527
тика	-2528
манов	-2529
▁байқал	-2530
▁жапония	-2531
елер	-2532
кістан	-2533
ұлттық	-2534
▁инженер	-2535
▁қағи	-2536
▁шо	-2537
▁қағида	-2538
▁институционалды	-2539
▁кан	-2540
▁чемпион	-2541
▁ұм	-2542
▁саб	-2543
▁тәжікстан	-2544
ктор	-2545
▁формат	-2546
▁доллар	-2547
пай	-2548
▁дс	-2549
ұрық	-2550
▁айтыл	-2551
▁сақтандыр	-2552
лн	-2553
шег	-2554
тестіг	-2555
▁болжа	-2556
▁ұрпақ	-2557
дап	-2558
▁жеделхат	-2559
ұс	-2560
▁мүлік	-2561
▁шығарыл	-2562
▁өл	-2563
▁шымкент	-2564
▁қадағала	-2565
бег	-2566
▁мәңгі	-2567
▁фестив	-2568
▁парламен	-2569
▁зал	-2570
▁сынды	-2571
▁қуаттылығ	-2572
ба	-2573
▁атырау	-2574
▁Үкімет	-2575
▁Ақтөбе	-2576
▁коммер	-2577
▁33	-2578
▁дайды	-2579
▁мерейт	-2580
▁игі	-2581
омарт	-2582
ашылық	-2583
▁проф	-2584
▁модел	-2585
▁насихат	-2586
▁зат	-2587
▁трлн	-2588
▁тәсіл	-2589
▁тоқтал	-2590
▁мерейтой	-2591
▁таза	-2592
лел	-2593
▁ары	-2594
▁көше	-2595
▁журналист	-2596
▁прокуратура	-2597
▁конт	-2598
▁36	-2599
▁аграр	-2600
▁колледж	-2601
▁стат	-2602
▁комму	-2603
айым	-2604
▁баспана	-2605
ыст	-2606
ғыр	-2607
▁пр	-2608
▁Сен	-2609
▁салаларындағы	-2610
▁күніне	-2611
ағы	-2612
▁коопер	-2613
▁ншіден	-2614
рем	-2615
▁v	-2616
▁тұрмыс	-2617
stan	-2618
▁поль	-2619
▁тобы	-2620
▁тікке	-2621
▁каспий	-2622
▁ыны	-2623
▁грант	-2624
▁си	-2625
▁лілер	-2626
▁қазына	-2627
▁мыр	-2628
уш	-2629
лде	-2630
▁34	-2631
курс	-2632
атындығ	-2633
налды	-2634
▁америка	-2635
▁мол	-2636
▁лаған	-2637
▁қарыз	-2638
аның	-2639
▁суд	-2640
ктика	-2641
▁механ	-2642
▁мектеб	-2643
▁монитор	-2644
▁қарс	-2645
еліг	-2646
▁үйр	-2647
ланд	-2648
▁дәлел	-2649
▁ұқ	-2650
▁Еур	-2651
▁Мин	-2652
▁автокөл	-2653
▁коммерция	-2654
▁коммуналды	-2655
ілді	-2656
▁гіз	-2657
▁қха	-2658
▁тегін	-2659
▁дж	-2660
▁польша	-2661
ЭО	-2662
▁па	-2663
▁танымал	-2664
▁еэк	-2665
▁сағат	-2666
▁f	-2667
▁ынын	-2668
асыр	-2669
▁150	-2670
▁қақ	-2671
▁туған	-2672
▁сағынтаев	-2673
▁ШҚО	-2674
▁жасаған	-2675
▁мониторинг	-2676
дб	-2677
▁судья	-2678
ion	-2679
▁тағ	-2680
ұхбат	-2681
▁жинал	-2682
▁қарсаң	-2683
▁конкурс	-2684
lo	-2685
енд	-2686
▁ЕА	-2687
ыңғы	-2688
бетов	-2689
▁Қыз	-2690
▁сұхбат	-2691
аратын	-2692
▁Премьер	-2693
▁әбдіқалықова	-2694
▁іне	-2695
▁сурет	-2696
▁қарап	-2697
▁қысқа	-2698
өк	-2699
▁операция	-2700
анов	-2701
▁келіс	-2702
▁шығаратын	-2703
редит	-2704
▁жайлы	-2705
▁d	-2706
▁бауыр	-2707
▁леген	-2708
▁АҚ	-2709
▁Бү	-2710
терек	-2711
▁әкімшіліг	-2712
▁семей	-2713
30	-2714
▁ста	-2715
▁тықтар	-2716
▁келешег	-2717
▁ЕАЭО	-2718
еу	-2719
▁сез	-2720
▁бұқара	-2721
▁автокөлік	-2722
▁мәселен	-2723
ve	-2724
лад	-2725
ңке	-2726
▁қайыр	-2727
▁ғылар	-2728
▁қондыр	-2729
ио	-2730
есей	-2731
▁мак	-2732
▁фар	-2733
▁гері	-2734
▁жүре	-2735
▁таға	-2736
▁ұста	-2737
юта	-2738
▁автомат	-2739
▁виз	-2740
▁металлургия	-2741
тай	-2742
▁38	-2743
▁тамаша	-2744
▁жіб	-2745
▁ысып	-2746
▁қхр	-2747
імділіг	-2748
мения	-2749
▁37	-2750
▁ео	-2751
▁Ресей	-2752
▁?	-2753
▁дө	-2754
▁еңбег	-2755
▁әуежай	-2756
имат	-2757
▁Министр	-2758
▁алдымен	-2759
▁Қызылорда	-2760
▁ассамблеясы	-2761
▁ғасыр	-2762
▁қарсаңында	-2763
▁бірақ	-2764
▁ұлыбритания	-2765
▁Л	-2766
ic	-2767
лау	-2768
ындал	-2769
▁конв	-2770
▁тамыз	-2771
ұрт	-2772
тация	-2773
▁ауқат	-2774
▁түскен	-2775
▁алдыңғы	-2776
▁есептел	-2777
▁полиция	-2778
▁іктер	-2779
▁фин	-2780
▁итал	-2781
▁валюта	-2782
▁құл	-2783
▁апат	-2784
▁дету	-2785
▁шаған	-2786
▁үкіметаралық	-2787
▁бәй	-2788
▁құз	-2789
▁жауапкершіліг	-2790
▁асп	-2791
▁инф	-2792
▁италия	-2793
▁Бүгін	-2794
▁ән	-2795
ерал	-2796
▁Фото	-2797
▁актив	-2798
▁басым	-2799
грес	-2800
▁деген	-2801
шелендір	-2802
▁ханалар	-2803
▁интернет	-2804
ендір	-2805
арация	-2806
екен	-2807
▁аға	-2808
▁айыр	-2809
▁арал	-2810
▁x	-2811
▁ато	-2812
▁фер	-2813
▁ұзақ	-2814
▁ғыда	-2815
▁демал	-2816
▁туында	-2817
орған	-2818
▁кері	-2819
▁қалай	-2820
▁леді	-2821
▁мәскеу	-2822
▁агроөнеркәсіп	-2823
шеліг	-2824
▁секілді	-2825
▁Әб	-2826
▁аралап	-2827
тат	-2828
▁Заң	-2829
▁Пар	-2830
олог	-2831
▁мой	-2832
▁әділ	-2833
▁жұмыл	-2834
▁әбдір	-2835
кемен	-2836
ірт	-2837
ысов	-2838
▁қыш	-2839
▁бейім	-2840
▁объекті	-2841
▁парламентаралық	-2842
▁w	-2843
мек	-2844
▁75	-2845
ойыз	-2846
▁қасы	-2847
▁дөңге	-2848
▁авиация	-2849
цев	-2850
▁уә	-2851
▁пет	-2852
▁ексі	-2853
▁бірлесе	-2854
▁механизм	-2855
▁құрастыр	-2856
▁исп	-2857
▁қаны	-2858
екс	-2859
фон	-2860
▁ок	-2861
▁декл	-2862
▁статистика	-2863
ing	-2864
имир	-2865
▁пойыз	-2866
▁жомарт	-2867
▁был	-2868
▁мау	-2869
▁бұйы	-2870
▁пл	-2871
▁әлі	-2872
стрем	-2873
▁өңірдегі	-2874
▁декларация	-2875
▁адам	-2876
▁штаб	-2877
▁атсал	-2878
ладимир	-2879
▁600	-2880
▁қты	-2881
▁виза	-2882
менстан	-2883
▁атсалыс	-2884
▁магистр	-2885
▁сыр	-2886
ec	-2887
▁дсұ	-2888
▁құт	-2889
дұ	-2890
шын	-2891
▁44	-2892
▁дөңгеле	-2893
▁экстрем	-2894
▁2009	-2895
▁орал	-2896
▁корпус	-2897
ук	-2898
▁мық	-2899
▁клуб	-2900
құлов	-2901
▁Тә	-2902
▁музы	-2903
▁самұрық	-2904
улин	-2905
▁жоо	-2906
шет	-2907
▁тоқсан	-2908
дей	-2909
▁оф	-2910
▁400	-2911
▁қозға	-2912
▁климат	-2913
▁келісім	-2914
дырысов	-2915
▁қалыптас	-2916
ург	-2917
▁шаң	-2918
тарап	-2919
▁кеме	-2920
▁ду	-2921
▁баб	-2922
▁рад	-2923
▁42	-2924
▁жұмса	-2925
▁толығ	-2926
▁филиал	-2927
ош	-2928
ота	-2929
кені	-2930
▁сүй	-2931
тандырыл	-2932
▁шан	-2933
▁тестер	-2934
ғандығ	-2935
амбетов	-2936
▁Ин	-2937
▁наман	-2938
ля	-2939
▁l	-2940
вей	-2941
▁сарай	-2942
▁қайтар	-2943
кон	-2944
▁ахметов	-2945
▁жекешелендір	-2946
жы	-2947
гіл	-2948
зал	-2949
▁ғыдан	-2950
шарт	-2951
лей	-2952
▁прокурор	-2953
ak	-2954
матив	-2955
нам	-2956
▁48	-2957
▁әде	-2958
▁ғысын	-2959
▁армения	-2960
апур	-2961
▁норматив	-2962
ымыз	-2963
ұсқа	-2964
ингапур	-2965
▁ескерткіш	-2966
▁ынша	-2967
▁көшір	-2968
▁клас	-2969
▁қамти	-2970
▁конвенция	-2971
▁БҰ	-2972
лекс	-2973
▁ҚХ	-2974
▁маз	-2975
▁қас	-2976
дігін	-2977
▁келісімшарт	-2978
▁ОҚО	-2979
▁қалыптасқан	-2980
бия	-2981
▁бәр	-2982
▁шелер	-2983
▁термин	-2984
зин	-2985
▁жәрме	-2986
▁жаппай	-2987
▁БҰҰ	-2988
▁қазагро	-2989
вис	-2990
▁Түр	-2991
▁каб	-2992
айзия	-2993
▁ұлғай	-2994
ur	-2995
▁Ар	-2996
▁Ор	-2997
▁аль	-2998
▁неміс	-2999
▁жәрмеңке	-3000
вол	-3001
▁практика	-3002
▁41	-3003
шетау	-3004
▁көмір	-3005
▁орнатыл	-3006
▁мекен	-3007
ахманов	-3008
тау	-3009
▁55	-3010
▁таяу	-3011
зат	-3012
вейц	-3013
ІМ	-3014
▁аман	-3015
ильм	-3016
▁сынып	-3017
▁жұмсал	-3018
▁Бас	-3019
▁тоқ	-3020
менов	-3021
қарас	-3022
▁отбас	-3023
▁анықтал	-3024
▁кетерлік	-3025
хметов	-3026
▁шұ	-3027
екешев	-3028
▁дақыл	-3029
▁оңтай	-3030
ине	-3031
түр	-3032
▁фото	-3033
▁рез	-3034
әдени	-3035
▁47	-3036
vest	-3037
мент	-3038
▁кин	-3039
▁ұмтыл	-3040
ессор	-3041
▁ақпан	-3042
▁батыр	-3043
▁фарма	-3044
вейцария	-3045
▁көзқарас	-3046
us	-3047
уз	-3048
▁фаб	-3049
▁опера	-3050
▁46	-3051
▁зер	-3052
етнам	-3053
сиада	-3054
газ	-3055
сті	-3056
аров	-3057
▁кеңсе	-3058
▁оңтайландыр	-3059
▁өйт	-3060
▁іске	-3061
изация	-3062
матулин	-3063
▁өйткені	-3064
▁пайдал	-3065
▁арх	-3066
стрия	-3067
▁дасы	-3068
іктіліг	-3069
ii	-3070
▁той	-3071
▁ағыл	-3072
▁сұлтанов	-3073
▁кам	-3074
жылдық	-3075
▁арена	-3076
▁h	-3077
ғат	-3078
▁39	-3079
▁вен	-3080
▁пун	-3081
▁мұхам	-3082
▁жақсар	-3083
▁ханасы	-3084
▁Тө	-3085
▁шқо	-3086
▁сары	-3087
ыстағы	-3088
▁мырза	-3089
▁Парламент	-3090
жей	-3091
▁дос	-3092
▁пара	-3093
▁моноп	-3094
▁профессор	-3095
▁индекс	-3096
▁жұмылдыр	-3097
▁қолданыстағы	-3098
едж	-3099
▁жіө	-3100
▁фабр	-3101
▁43	-3102
▁детін	-3103
▁серік	-3104
▁біліктіліг	-3105
▁эы	-3106
▁жұрт	-3107
▁тұқы	-3108
▁медаль	-3109
▁қанағат	-3110
▁әртарап	-3111
ікменстан	-3112
▁лікке	-3113
▁үстел	-3114
ЕО	-3115
▁n	-3116
▁шының	-3117
▁консультация	-3118
▁ұқс	-3119
▁әділет	-3120
ИДЕО	-3121
▁Жол	-3122
▁конф	-3123
▁сайт	-3124
▁әмір	-3125
▁ВИДЕО	-3126
▁қағаз	-3127
▁музыка	-3128
▁пайдалан	-3129
▁экстремиз	-3130
▁мі	-3131
лігі	-3132
▁куә	-3133
▁бірт	-3134
▁нұсқа	-3135
▁сервис	-3136
▁хандығ	-3137
▁ағылшын	-3138
up	-3139
хай	-3140
▁жатқ	-3141
қаз	-3142
улет	-3143
▁пункт	-3144
▁құтқар	-3145
▁автожол	-3146
одақ	-3147
▁бюро	-3148
▁біріг	-3149
▁күз	-3150
▁тым	-3151
▁геру	-3152
▁этно	-3153
▁дәліз	-3154
ol	-3155
▁фармацев	-3156
стар	-3157
▁полиг	-3158
▁владимир	-3159
▁сапарбаев	-3160
зра	-3161
▁Жар	-3162
▁әді	-3163
▁шада	-3164
▁ұқса	-3165
▁автоб	-3166
▁бәйтерек	-3167
▁мұр	-3168
▁Сенат	-3169
▁таратпа	-3170
шұ	-3171
сиет	-3172
▁арм	-3173
▁ақы	-3174
▁данып	-3175
▁бастығ	-3176
▁сіп	-3177
▁өзен	-3178
▁Қытай	-3179
▁құзыр	-3180
омәдени	-3181
▁менедж	-3182
▁фабрика	-3183
ындығ	-3184
▁жүлде	-3185
▁әртүр	-3186
▁пікірінше	-3187
▁тағайындал	-3188
стеме	-3189
▁сенатор	-3190
▁сингапур	-3191
мұн	-3192
▁дене	-3193
▁қтыр	-3194
▁әдістеме	-3195
as	-3196
онд	-3197
▁56	-3198
▁ауыр	-3199
ционер	-3200
▁мазмұн	-3201
▁пайдаланыл	-3202
▁зар	-3203
▁лысы	-3204
▁фармацевтика	-3205
инат	-3206
▁пей	-3207
ский	-3208
▁қасиет	-3209
▁өскемен	-3210
▁51	-3211
▁өк	-3212
▁тыр	-3213
ляция	-3214
▁қабілеттіліг	-3215
ром	-3216
ьетнам	-3217
il	-3218
▁қым	-3219
дықтал	-3220
озиция	-3221
▁дайындығ	-3222
гог	-3223
утин	-3224
▁сте	-3225
▁жара	-3226
▁ініп	-3227
зраиль	-3228
▁акционер	-3229
айы	-3230
▁52	-3231
▁Пав	-3232
▁санат	-3233
▁канада	-3234
▁мақала	-3235
эн	-3236
▁штат	-3237
▁алекс	-3238
ation	-3239
▁эыдұ	-3240
▁ахмет	-3241
▁кені	-3242
▁фильм	-3243
▁жабдықтал	-3244
▁тұрақтылығ	-3245
▁жеті	-3246
▁саба	-3247
▁invest	-3248
▁этномәдени	-3249
▁сқа	-3250
ыстыр	-3251
▁мейрам	-3252
▁Қараған	-3253
иб	-3254
ңыр	-3255
▁мәсімов	-3256
▁полигон	-3257
гра	-3258
сты	-3259
▁бл	-3260
▁індір	-3261
иа	-3262
▁қк	-3263
андр	-3264
гершілік	-3265
▁автобус	-3266
▁Павлодар	-3267
таж	-3268
ігі	-3269
▁шал	-3270
▁саты	-3271
▁қойна	-3272
жылдығ	-3273
▁сің	-3274
▁ісп	-3275
▁тоқтат	-3276
▁оператор	-3277
▁әбдірахманов	-3278
ИДМ	-3279
▁лит	-3280
▁ном	-3281
дагог	-3282
▁сыйлығ	-3283
▁қамтит	-3284
▁қағидат	-3285
ци	-3286
▁цех	-3287
▁Отан	-3288
▁бақытжан	-3289
▁денсаулығ	-3290
▁аспек	-3291
▁геология	-3292
▁монополия	-3293
йсен	-3294
▁шасы	-3295
▁көмег	-3296
ерв	-3297
інен	-3298
▁гру	-3299
▁зият	-3300
▁атамекен	-3301
▁53	-3302
▁дым	-3303
▁дәр	-3304
алиев	-3305
▁2025	-3306
ушылығ	-3307
▁ақыл	-3308
▁ұқшұ	-3309
дастыр	-3310
▁қонақ	-3311
▁ректор	-3312
▁ауыстыр	-3313
▁педагог	-3314
ИДМБ	-3315
▁пил	-3316
▁фун	-3317
▁ыну	-3318
▁көші	-3319
▁ымын	-3320
▁жалпыұлттық	-3321
▁есімов	-3322
▁жолындағы	-3323
▁швейцария	-3324
▁49	-3325
▁54	-3326
▁Қо	-3327
ғары	-3328
өндір	-3329
▁әртараптандыр	-3330
▁ұст	-3331
ақтал	-3332
▁ашық	-3333
аю	-3334
▁рах	-3335
▁сіл	-3336
ектіг	-3337
▁ктен	-3338
▁уран	-3339
▁сауал	-3340
▁мақтан	-3341
akh	-3342
бет	-3343
▁телефон	-3344
форм	-3345
▁түб	-3346
▁наманы	-3347
ета	-3348
асын	-3349
▁СІМ	-3350
▁мұғал	-3351
▁король	-3352
▁шақырыл	-3353
▁керектіг	-3354
▁ыдырысов	-3355
▁65	-3356
икалық	-3357
▁бітім	-3358
▁көпір	-3359
▁береке	-3360
▁У	-3361
міз	-3362
▁малайзия	-3363
тиф	-3364
қай	-3365
шару	-3366
▁2008	-3367
▁мобиль	-3368
▁кеңістіг	-3369
ex	-3370
▁түсір	-3371
om	-3372
су	-3373
▁кв	-3374
▁орт	-3375
▁шынайы	-3376
▁конгрес	-3377
лян	-3378
▁тиесі	-3379
▁72	-3380
икат	-3381
▁вел	-3382
▁испания	-3383
▁000	-3384
▁бәрі	-3385
▁жаға	-3386
▁сертиф	-3387
ri	-3388
инет	-3389
▁ауыз	-3390
▁көпжақ	-3391
▁аспекті	-3392
кет	-3393
▁дама	-3394
▁көліг	-3395
▁холдингі	-3396
▁ex	-3397
▁700	-3398
▁Жамбыл	-3399
әуір	-3400
қоңыр	-3401
▁сәулет	-3402
▁550	-3403
▁еге	-3404
▁хор	-3405
▁меде	-3406
▁сқан	-3407
ляндия	-3408
▁пилот	-3409
тим	-3410
уелсіз	-3411
▁сим	-3412
фрика	-3413
ғанда	-3414
▁мені	-3415
▁үйрен	-3416
ханов	-3417
атория	-3418
▁награ	-3419
▁Тәуелсіз	-3420
▁ауылшару	-3421
▁мемлекетаралық	-3422
ева	-3423
▁соз	-3424
▁ірге	-3425
імбаев	-3426
ербайжан	-3427
▁санитар	-3428
▁мобильді	-3429
▁өрт	-3430
індік	-3431
▁лықпен	-3432
▁хандығының	-3433
уар	-3434
▁аэа	-3435
▁мына	-3436
▁сындар	-3437
▁терминал	-3438
▁универсиада	-3439
el	-3440
stana	-3441
▁ИИДМБ	-3442
▁жеткіл	-3443
▁сауықтыр	-3444
шара	-3445
тығыс	-3446
қашан	-3447
▁серіктестіг	-3448
▁дат	-3449
▁док	-3450
▁ұшыр	-3451
▁кабинет	-3452
▁сөзінше	-3453
▁түрікменстан	-3454
▁250	-3455
▁кетерлігі	-3456
▁57	-3457
▁едәуір	-3458
▁жекемен	-3459
нен	-3460
▁жүг	-3461
▁мұқ	-3462
▁2030	-3463
▁ерек	-3464
▁түрк	-3465
▁артық	-3466
▁пан	-3467
▁тасын	-3468
▁теген	-3469
▁қақтығыс	-3470
▁лаң	-3471
▁тез	-3472
▁асыл	-3473
▁әрдай	-3474
▁егемен	-3475
▁жекеменшік	-3476
▁Кор	-3477
▁пәт	-3478
▁рух	-3479
▁дімін	-3480
▁жасқа	-3481
▁адамзат	-3482
▁күнімен	-3483
▁мұражай	-3484
▁қап	-3485
▁нидер	-3486
▁дықтың	-3487
▁әрдайым	-3488
▁қызығушылығ	-3489
дин	-3490
▁62	-3491
▁автор	-3492
▁резерв	-3493
▁74	-3494
▁лігі	-3495
▁сүлей	-3496
▁уәкіл	-3497
▁kazakh	-3498
▁фестивал	-3499
руг	-3500
▁85	-3501
қор	-3502
умын	-3503
▁аөк	-3504
тілік	-3505
▁израиль	-3506
▁конфессия	-3507
▁өнімділіг	-3508
▁ахқо	-3509
▁етіл	-3510
▁индик	-3511
▁лаңке	-3512
цуз	-3513
ыны	-3514
▁ши	-3515
▁тый	-3516
▁тігі	-3517
▁ғасы	-3518
▁інетін	-3519
лым	-3520
▁64	-3521
өніс	-3522
▁былтыр	-3523
▁көкөніс	-3524
▁түркістан	-3525
▁ұкп	-3526
әк	-3527
тон	-3528
▁абай	-3529
▁бесін	-3530
▁таныстырыл	-3531
тін	-3532
▁бор	-3533
▁вьетнам	-3534
▁сл	-3535
андық	-3536
▁карт	-3537
▁әліп	-3538
▁армия	-3539
▁дықты	-3540
▁ғалам	-3541
мед	-3542
рей	-3543
ынан	-3544
▁грам	-3545
▁сауд	-3546
▁қызыл	-3547
po	-3548
▁I	-3549
гор	-3550
нек	-3551
roup	-3552
▁800	-3553
▁ҚХА	-3554
шылық	-3555
дестір	-3556
▁инфляция	-3557
un	-3558
▁То	-3559
▁киі	-3560
▁жарлығ	-3561
▁шанхай	-3562
лин	-3563
▁гей	-3564
▁мұс	-3565
▁Азия	-3566
▁африка	-3567
▁58	-3568
тивті	-3569
▁лиц	-3570
▁іну	-3571
▁тудыр	-3572
▁кооператив	-3573
ЫҰ	-3574
сих	-3575
ымбек	-3576
▁әрине	-3577
▁ск	-3578
техн	-3579
▁консул	-3580
әр	-3581
▁ми	-3582
▁псих	-3583
▁ерекшеліг	-3584
▁әзірбайжан	-3585
рий	-3586
▁95	-3587
ност	-3588
▁тараз	-3589
▁туғыз	-3590
▁59	-3591
▁қт	-3592
▁чех	-3593
даған	-3594
ұрлым	-3595
мерзім	-3596
▁ұзындығ	-3597
is	-3598
▁номин	-3599
▁сербия	-3600
ұз	-3601
▁тие	-3602
▁кино	-3603
▁комисс	-3604
▁өзіндік	-3605
▁әбіш	-3606
▁александр	-3607
▁трансформ	-3608
▁абат	-3609
▁тұта	-3610
▁намасы	-3611
▁индикатор	-3612
▁кім	-3613
ейнер	-3614
▁1000	-3615
▁плат	-3616
▁исекешев	-3617
▁ұзақмерзім	-3618
▁ка	-3619
▁мойын	-3620
▁жеткізіл	-3621
▁сым	-3622
дендір	-3623
▁досаев	-3624
▁түбегей	-3625
▁цифрландыр	-3626
ov	-3627
ent	-3628
алт	-3629
▁99	-3630
▁АҚШ	-3631
▁рей	-3632
▁болат	-3633
▁дайға	-3634
қыз	-3635
▁ұстаз	-3636
▁контейнер	-3637
▁78	-3638
▁ом	-3639
▁арз	-3640
▁болдыр	-3641
▁әліпби	-3642
▁награда	-3643
ңір	-3644
▁97	-3645
▁120	-3646
▁өлі	-3647
ғалиев	-3648
▁сіңір	-3649
▁байлан	-3650
▁грамота	-3651
▁елшіліг	-3652
▁жатқандығ	-3653
ad	-3654
ess	-3655
нан	-3656
▁диз	-3657
▁жарт	-3658
▁көбе	-3659
▁салт	-3660
лемент	-3661
▁округ	-3662
ылы	-3663
▁92	-3664
▁жө	-3665
▁ағаш	-3666
▁диаг	-3667
▁қазақ	-3668
▁жайында	-3669
▁жәрдемақы	-3670
▁детіл	-3671
▁әзербайжан	-3672
▁Кон	-3673
▁боз	-3674
▁қаш	-3675
▁жазыл	-3676
▁француз	-3677
▁арман	-3678
▁бекет	-3679
▁дүйсен	-3680
▁энерго	-3681
▁хатшылығ	-3682
▁98	-3683
азил	-3684
▁жарна	-3685
▁іштер	-3686
▁қатаң	-3687
іміздегі	-3688
▁комиссар	-3689
▁көкшетау	-3690
▁мда	-3691
▁уар	-3692
ірткі	-3693
▁қта	-3694
окзал	-3695
ir	-3696
га	-3697
орк	-3698
▁мажар	-3699
▁Сағынтаев	-3700
▁ризашылық	-3701
lob	-3702
лав	-3703
▁рф	-3704
бург	-3705
дылық	-3706
спорт	-3707
▁байыт	-3708
▁жарты	-3709
▁путин	-3710
▁грузия	-3711
▁кандидатура	-3712
▁іі	-3713
едер	-3714
▁ваг	-3715
▁Еуро	-3716
lobal	-3717
бинат	-3718
▁деде	-3719
▁ризашылығ	-3720
▁сертификат	-3721
▁63	-3722
▁67	-3723
▁рә	-3724
▁ұн	-3725
▁тұрақтандыр	-3726
▁r	-3727
▁61	-3728
▁ро	-3729
▁сти	-3730
▁66	-3731
диев	-3732
▁вас	-3733
▁нығай	-3734
▁қолбасшы	-3735
▁ТМ	-3736
▁пән	-3737
амика	-3738
▁асыра	-3739
▁есірткі	-3740
▁бур	-3741
▁пысы	-3742
▁стипен	-3743
▁бірлестіг	-3744
▁платформа	-3745
▁кредит	-3746
ыға	-3747
ақов	-3748
▁пек	-3749
ғарыш	-3750
▁литва	-3751
▁қанат	-3752
▁финляндия	-3753
▁байланыстыр	-3754
анс	-3755
▁ев	-3756
▁тікте	-3757
езе	-3758
▁Ис	-3759
▁тет	-3760
ЭК	-3761
▁каз	-3762
▁айда	-3763
ымбаев	-3764
▁меген	-3765
▁румын	-3766
тіс	-3767
▁құй	-3768
▁2007	-3769
▁шоғыр	-3770
em	-3771
сай	-3772
грия	-3773
▁тіре	-3774
▁төлен	-3775
▁әбішұлы	-3776
▁фестиваль	-3777
ғыл	-3778
▁ауа	-3779
▁кат	-3780
▁мағ	-3781
▁вело	-3782
▁корпоратив	-3783
▁68	-3784
▁ұт	-3785
алов	-3786
▁тіні	-3787
▁дыққа	-3788
▁арабия	-3789
▁диагност	-3790
▁нығматулин	-3791
қас	-3792
▁77	-3793
▁арзан	-3794
▁Тоқаев	-3795
▁делегат	-3796
▁заңдастыр	-3797
ДМ	-3798
▁элемент	-3799
▁комбинат	-3800
бағ	-3801
▁73	-3802
▁тел	-3803
▁терезе	-3804
▁_	-3805
вия	-3806
тең	-3807
енов	-3808
▁прин	-3809
▁вагон	-3810
▁зардап	-3811
▁қыштар	-3812
▁позиция	-3813
пар	-3814
сей	-3815
▁76	-3816
▁аэро	-3817
▁леніп	-3818
▁ыңғай	-3819
лды	-3820
▁лене	-3821
імбетов	-3822
дықорған	-3823
омп	-3824
▁құп	-3825
▁орман	-3826
▁ойымша	-3827
▁бейімдел	-3828
▁география	-3829
екел	-3830
▁дин	-3831
ділік	-3832
азилия	-3833
▁қалдыр	-3834
▁71	-3835
▁мж	-3836
алия	-3837
▁шаб	-3838
майды	-3839
▁толық	-3840
етіндіг	-3841
▁доктор	-3842
▁диагностика	-3843
▁акк	-3844
▁жой	-3845
▁қтж	-3846
▁атағ	-3847
▁оңай	-3848
▁әртіс	-3849
▁Еуропа	-3850
▁шақтың	-3851
▁І	-3852
мел	-3853
нің	-3854
асан	-3855
▁қашы	-3856
▁сүлейменов	-3857
сыздандыр	-3858
▁байқоңыр	-3859
▁кооперация	-3860
ли	-3861
етр	-3862
уле	-3863
тары	-3864
▁кәрі	-3865
▁диплом	-3866
▁атамқұлов	-3867
вл	-3868
▁тықта	-3869
дарындағы	-3870
йег	-3871
▁др	-3872
ермен	-3873
талас	-3874
▁жаза	-3875
▁негізінен	-3876
ицер	-3877
▁түп	-3878
баева	-3879
▁айып	-3880
▁гісін	-3881
▁тетіг	-3882
▁намаға	-3883
▁қыркүйег	-3884
вт	-3885
кем	-3886
уыл	-3887
▁ДС	-3888
ропа	-3889
▁кур	-3890
изика	-3891
▁group	-3892
▁мұның	-3893
▁тұсау	-3894
▁офицер	-3895
▁тапшылығ	-3896
дібек	-3897
▁өзек	-3898
дастығ	-3899
▁көбейт	-3900
▁трансф	-3901
▁департамен	-3902
дыз	-3903
арлы	-3904
осая	-3905
кесер	-3906
шағ	-3907
▁ақпа	-3908
▁лену	-3909
▁astana	-3910
▁генерал	-3911
▁жетістіг	-3912
бор	-3913
пір	-3914
▁xx	-3915
ошта	-3916
▁аяғ	-3917
▁рау	-3918
▁қымбат	-3919
▁тәуекел	-3920
еп	-3921
▁үнемі	-3922
кология	-3923
мағамбетов	-3924
▁тұсаукесер	-3925
et	-3926
оч	-3927
тап	-3928
▁кр	-3929
ыпов	-3930
ұлдыз	-3931
▁ғыны	-3932
▁толтыр	-3933
▁Халықаралық	-3934
▁бітімгершілік	-3935
▁тж	-3936
▁қабат	-3937
▁мәліметінше	-3938
кө	-3939
▁амб	-3940
леком	-3941
▁адал	-3942
▁ласы	-3943
▁ында	-3944
▁жанар	-3945
▁қарқын	-3946
▁қолжетімділіг	-3947
20	-3948
еди	-3949
▁194	-3950
▁қпен	-3951
▁тесті	-3952
▁әрқай	-3953
шімбаев	-3954
▁британ	-3955
▁отырғыз	-3956
ірек	-3957
▁қоя	-3958
қанды	-3959
▁клин	-3960
▁пікірталас	-3961
мас	-3962
▁87	-3963
ұхам	-3964
▁Маң	-3965
▁бир	-3966
▁юнес	-3967
▁ашықтығ	-3968
▁трансферт	-3969
▁қарапайым	-3970
иж	-3971
▁ұб	-3972
▁десі	-3973
▁гілер	-3974
▁принц	-3975
▁австрия	-3976
▁өркениет	-3977
▁86	-3978
▁ам	-3979
▁сәйке	-3980
▁орнына	-3981
▁ит	-3982
▁Кең	-3983
▁ТМД	-3984
▁2005	-3985
▁шыны	-3986
▁лидер	-3987
▁нығаю	-3988
▁ахметжан	-3989
▁номинация	-3990
▁толыққанды	-3991
▁гу	-3992
▁сей	-3993
▁жылж	-3994
▁йтын	-3995
▁дәрмек	-3996
▁этника	-3997
▁юнеско	-3998
▁Маңғыста	-3999
юция	-4000
▁тұс	-4001
теу	-4002
зинь	-4003
▁сах	-4004
▁таз	-4005
ушылық	-4006
▁жарақ	-4007
▁макро	-4008
▁құзырет	-4009
ac	-4010
ed	-4011
ot	-4012
роп	-4013
қыр	-4014
▁тим	-4015
▁тіп	-4016
овтың	-4017
▁талар	-4018
▁жұлдыз	-4019
▁Еуразия	-4020
▁Қостанай	-4021
шек	-4022
▁ұлан	-4023
▁биржа	-4024
▁Жарлығ	-4025
ғар	-4026
▁шол	-4027
ропавл	-4028
қандай	-4029
▁кеңей	-4030
▁сүйен	-4031
▁жалғыз	-4032
▁минерал	-4033
▁айналдыр	-4034
оқ	-4035
▁сәр	-4036
▁Қаза	-4037
▁жұмағ	-4038
▁көркем	-4039
▁іздестір	-4040
▁чемпионат	-4041
оне	-4042
▁шоб	-4043
▁төре	-4044
▁тәуліг	-4045
▁тестіле	-4046
▁индустриялды	-4047
сон	-4048
▁69	-4049
▁мез	-4050
▁ник	-4051
болат	-4052
▁Кеңес	-4053
▁васил	-4054
▁жаңар	-4055
ирургия	-4056
▁сіңірген	-4057
пин	-4058
▁82	-4059
▁84	-4060
ірім	-4061
▁абд	-4062
▁алма	-4063
▁плен	-4064
▁рейс	-4065
ативті	-4066
ісінше	-4067
▁амбул	-4068
▁ұлтаралық	-4069
▁ақпараттандыр	-4070
▁бап	-4071
▁куб	-4072
▁медиа	-4073
▁форма	-4074
▁вокзал	-4075
▁символ	-4076
▁тағдыр	-4077
▁аударыл	-4078
▁функция	-4079
▁корольдіг	-4080
▁Әбдіқалықова	-4081
оф	-4082
▁мег	-4083
▁нью	-4084
▁даныл	-4085
▁дікке	-4086
▁көбей	-4087
▁шұғыл	-4088
▁global	-4089
▁байбек	-4090
▁клиника	-4091
▁динамика	-4092
▁СҚО	-4093
мұнай	-4094
▁шекте	-4095
▁жылыжай	-4096
▁мажарстан	-4097
шк	-4098
ихан	-4099
дустр	-4100
▁жөне	-4101
▁ұлға	-4102
▁менеджмент	-4103
иде	-4104
▁96	-4105
▁қант	-4106
▁салығ	-4107
▁ешқандай	-4108
▁абаттандыр	-4109
▁белсенділіг	-4110
▁$	-4111
▁дон	-4112
▁2006	-4113
▁лықта	-4114
▁рәміз	-4115
▁Сырт	-4116
ЖК	-4117
▁Дү	-4118
▁суар	-4119
▁теді	-4120
▁лісін	-4121
▁алмастыр	-4122
▁пленарлы	-4123
эр	-4124
▁ид	-4125
▁кіл	-4126
▁станса	-4127
▁өңіраралық	-4128
уат	-4129
шығ	-4130
▁130	-4131
▁бак	-4132
▁мвт	-4133
арлық	-4134
▁дені	-4135
▁ласты	-4136
▁чехия	-4137
едерация	-4138
▁қарқыны	-4139
лект	-4140
▁жиі	-4141
▁уін	-4142
тырау	-4143
▁оқыл	-4144
▁қолдап	-4145
▁көтеріл	-4146
абай	-4147
▁үде	-4148
ензия	-4149
▁спек	-4150
▁трен	-4151
▁марат	-4152
▁үйрет	-4153
▁Атырау	-4154
▁болмайды	-4155
▁еңбекақы	-4156
▁басымдылық	-4157
▁K	-4158
▁81	-4159
▁Ер	-4160
▁ест	-4161
▁рег	-4162
▁жүктел	-4163
ект	-4164
етер	-4165
▁мор	-4166
▁кіші	-4167
▁әдеб	-4168
▁уақытылы	-4169
▁шынықтыр	-4170
▁үстіміздегі	-4171
спа	-4172
▁Бір	-4173
▁қтан	-4174
▁тіпті	-4175
▁венгрия	-4176
атындығын	-4177
▁автоматтандыр	-4178
gy	-4179
▁Бай	-4180
▁ЕЭК	-4181
▁мады	-4182
▁қайт	-4183
▁тілер	-4184
▁тренинг	-4185
▁өкілдіг	-4186
▁бразилия	-4187
зи	-4188
art	-4189
▁94	-4190
▁ант	-4191
▁ықы	-4192
▁бизнесмен	-4193
▁трансұлттық	-4194
еұ	-4195
▁ШО	-4196
▁хқ	-4197
▁күміс	-4198
▁оңалт	-4199
▁тәуел	-4200
▁ынның	-4201
▁қатыс	-4202
▁физика	-4203
▁әрқашан	-4204
или	-4205
▁оп	-4206
спен	-4207
ңғолия	-4208
▁аккредит	-4209
уан	-4210
▁ота	-4211
▁шысын	-4212
▁ыстан	-4213
▁жөнелт	-4214
▁көрнек	-4215
▁гүлшара	-4216
▁басымдығ	-4217
▁стипендия	-4218
ком	-4219
▁88	-4220
▁еқ	-4221
ырақ	-4222
▁тұрып	-4223
▁дастыр	-4224
▁+	-4225
▁дән	-4226
абаев	-4227
▁2000	-4228
▁азат	-4229
ластыр	-4230
▁біртұ	-4231
▁дайтын	-4232
▁мердіг	-4233
▁науқас	-4234
▁құрбан	-4235
▁табиғат	-4236
▁айтылған	-4237
▁кепілдендір	-4238
олис	-4239
реат	-4240
умент	-4241
▁інде	-4242
▁кітаб	-4243
экономика	-4244
дм	-4245
ха	-4246
